// Блок "Миссия компании" и синяя плашка рядом с ним.
export const mission = {
  noteTitle: "Профессиональный рост -\nнаш приоритет.",
  noteText: "Сотрудники ООО «АСОТ» постоянно развивают свои компетенции в охранных технологиях, и менеджменте, маркетинге и других областях, способствующих повышению эффективности работы в Компании.",
  title: "Миссия компании",
  text: "Мы стремимся быть лучшими и для этого все наши сотрудники обладают высокой квалификацией, подтвержденной опытом работы и многочисленными курсами и семинарами от ведущих мировых и региональных компаний."
};
